[KFMusicTrigger0]
CombatSong="KFh_JBells"
WaveBasedSongs=((CombatSong="KFh3_Housetop",CalmSong="KFh_SNacht"),(CombatSong="KFh_Trepak",CalmSong="KFH_DOTSPF"),(CombatSong="KFh3_Toyland",CalmSong="KFh3_OTbaum"),(CombatSong="KFH_DOTSPF",CalmSong="KFh_JBells"),(CombatSong="KFh_Trepak",CalmSong="KFh_SNacht"),(CombatSong="KFh3_StNick",CalmSong="KFh_JBells"),(CombatSong="KFh_SNacht",CalmSong="KFh3_OTbaum"),(CombatSong="KFh3_Housetop",CalmSong="KFH_DOTSPF"),(CombatSong="KFh3_Toyland",CalmSong="KFh_SNacht"),(CombatSong="KFh_Trepak",CalmSong="KFh3_OTbaum")

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-IceCave"

[LevelSummary]
Title="KF-IceCave"
Description="Побежденный и израненный Злой Санта вернулся в свою берлогу на Южном полюсе. Именно оттуда он начнет свой последний поход, чтобы принести боль и страдания непослушным мальчикам и девочкам."


